[
  {
    "imagem": "amazonia",
    "nome": "Amazonia",
    "area": "4 milhões de Km²",
    "estados": "Acre, Amapá, Amazonas, Pará, Maranhão, Mato Grosso, Rondônia, Roraima, Tocantins.",
    "clima": "Quente e Úmido",
    "tNacional": "49,3%",
    "vegetacao": "A Amazônia é conhecida principalmente por sua floresta que se destaca pela extensão que ocupa, pela robustez e diversidade da vegetação e pela beleza de flores e frutos. A totalidade exata de espécies ainda é um mistério, o que se sabe são estimativas que aumentam a cada dia. Segundo o MMA, as árvores de grande porte totalizam 2.500 espécies (1/3 de toda a madeira tropical do mundo) e são mais de 30 mil espécies de plantas (das 100 mil da América do Sul)². São mais de 2.000 espécies de plantas identificadas como de utilidade na alimentação e na medicina, bem como na produção de óleos, graxas, ceras, etc.³ Outras árvores amazônicas são muito conhecidas pelos seus frutos. Seja a majestosa castanheira, cujos frutos, chamados de ouriços, são utilizados para a produção de artesanatos, e as castanhas apreciadas por todo o mundo. É uma infinidade de árvores de grande importância no bioma, dentre elas: o açaí, a seringueira, andiroba, pupunha, mogno, cedro, cacau, cupuaçu, guaraná e tucumã. Suas utilidades para o povos locais são muitas, desde alimentação, geração de renda, uso da madeira, resinas e látex, utilização nos preparos medicinais e ritualísticos, até a presença no imaginário popular, em contos, lendas e causos. Além da densa Floresta Amazônica, o bioma também conta com muitos outros ecossistemas, como as várzeas (florestas alagadas) e as savanas, e com um complexo sistema hidrográfico.⁴",
    "hidrografia": "A bacia amazônica é a maior bacia hidrográfica do mundo: cobre cerca de 6 milhões de km2 e e tem 1.100 afluentes. Seu principal rio, o Amazonas, corta a região para desaguar no Oceano Atlântico, lançando ao mar cerca de 175 milhões de litros d’água a cada segundo.",
    "fauna": "Levando-se em consideração a enorme dimensão da floresta Amazônia, conhecer todas as espécies de animais não é algo simples. É amplamente aceito que a fauna e a flora amazônica não foram documentadas em sua totalidade, não há uma contagem total para a região e novas espécies são frequentemente inventariadas¹. A Amazônia é o bioma brasileiro com maior riqueza de espécies da fauna, abrigando mais de 73% das espécies de mamíferos e 80% das de aves existentes no território nacional².São cerca de trinta milhões de espécies animais³, sem contar com as ainda não catalogadas. Não há uma definição exata das quantidades de animais, uma vez que o bioma se estende por vários países. No Brasil, são ao menos 311 mamíferos, 1.300 aves, 273 répteis, 232 anfíbios e 1800 peixes continentais⁴. Nos rios podem ser encontrados mamíferos como o boto cor-de-rosa e o tucuxi, o peixe-boi da Amazônia, ariranhas e lontras. Em meio à floresta, pode-se encontrar onças pintadas (ameaçadas de extinção), tamanduás, e uma quantidade enorme de primatas como macacos-prego, macacos-aranha, curiús, macacos-barrigudos e guaribas. Segundo o ICMBio, o bioma abriga 10% das espécies de primatas do mundo. A variedade de peixes é tão grande, que o bioma contém 85% das espécies de toda a América do Sul, são aproximadamente 2.0005. No entanto, o número maior de espécies fica a cargo dos artrópodes (que englobam, principalmente, insetos, aracnídeos e crustáceos), estima-se que são 2,5 milhões de espécies. Ou seja, ao caminhar pela floresta, certamente você irá se deparar com esses bichos de todo tipo, nas mais variadas cores e tamanhos. É uma infinidade de besouros, borboletas, mariposas, formigas, aranhas, moscas, abelhas, vespas etc.⁵",
    "curiosidades": "O maior peixe de água doce do mundo é encontrado no Amazonas. Trata-se do pirarucu, que atinge até 2,5 metros de comprimento, pesando 250 quilos. Os métodos tradicionais de extração de madeira causam grande desperdício de árvores com valor comercial para cada árvore extraída. O manejo florestal reduz a perda em quase 50%. A vitória-régia (victoria amazonica) é um dos símbolos da Amazônia. Algumas chegam a medir 2 metros de diâmetro. O maior animal da Amazônia é o peixe-boi, que pode atingir o peso de meia tonelada, com 3 metros de comprimento. A sucuri da Amazônia chega a medir 10 metros de comprimento.",
    "importancia": "As florestas da Amazônia funcionam como grandes barreiras contra incêndios, não deixando que o fogo, que escapa de campos agrícolas e pastagens, se espalhe. A vegetação alta e densa das florestas e sua capacidade de permanecer sempre verde e exuberante, mesmo nos meses de seca, são o segredo deste importante serviço ecológico. O sombreamento da floresta mantém sua umidade e a protege contra os incêndios. A floresta Amazônica contém mais da metade da biodiversidade do mundo, representando um tesouro inestimável para a humanidade e um grande potencial para o desenvolvimento da biotecnologia. Na floresta encontramos, por exemplo, essências variadas, substâncias para o combate às pragas e para o desenvolvimento de produtos farmacológicos, além de conter um grande potencial para a geração de novas fontes de recursos utilizáveis. No Brasil, existem cerca de 817.963 índios divididos em 256 sociedades indígenas e 274 línguas. Apenas 13.8%  da terras do país estão delimitadas aos índios. A Amazônia Legal abriga a maior parte dessas terras (são 424 áreas e 115.344.445 hectares) e povos dos quais dependem da floresta para perpetuarem seu modo de vida e sua cultura. Dos índios amazônicos, 69 referências de índios não contatados, indicando a existência de uma riqueza cultural ainda desconhecida. A longa e acumulada experiência dos povos indígenas em relação ao uso dos recursos da floresta é uma fonte de informação valiosa para a ciência e a tecnologia moderna.",
    "impactos": "Embora o Brasil tenha uma das mais modernas legislações ambientais do mundo, ela não tem sido suficiente para bloquear a devastação da floresta. Os problemas mais graves são a insuficiência de pessoal dedicado à fiscalização, as dificuldades em monitorar extensas áreas de difícil acesso, a fraca administração das áreas protegidas e a falta de envolvimento das populações locais. Solucionar essa situação depende da forma pela qual os fatores político, econômico, social e ambiental serão articulados. Mais de 12% da área original da Floresta Amazônica já foram destruídos devido a políticas governamentais inadequadas, modelos inapropriados de ocupação do solo, aliados à pressão econômica, que levou a uma ocupação desorganizada e ao uso não-sustentável dos recursos naturais. Segundo estimativas oficiais, até 2020 a Amazônia terá perdido 25% de sua cobertura nativa."
  },
  {
    "imagem": "caatinga",
    "nome": "Caatinga",
    "area": "844 mil km²",
    "estados": "Alagoas, Bahia, Ceará, Maranhão, Pernambuco, Paraíba, Rio Grande do Norte, Piauí, Sergipe, Minas Gerais.",
    "clima": "Tropical Semiárido",
    "tNacional": "11%",
    "vegetacao": "A vegetação da Caatinga tem como característica principal o fato de se adaptar à aridez do solo e à escassez de água na região. Quando as condições de umidade do solo são mais favoráveis, a caatinga se assemelha à mata, onde são encontradas árvores como o juazeiro, também conhecido por joá, ou laranjeira do vaqueiro, a aroeira e a baraúna. Nas áreas mais secas, de solo raso e pedregoso, a caatinga se reduz a arbustos e plantas tortuosas, mais baixas, deixando o solo parcialmente descoberto. Nas regiões mais secas aparecem também plantas cactáceas, como o facheiro, o mandacaru, o xique-xique, que servem de alimento para os animais, na época de seca, e as bromeliáceas (macambira). Algumas palmeiras e o juazeiro, que possuem raízes bem profundas para absorver água do solo, não perdem as folhas. Outras plantas possuem um mecanismo fisiológico, o xeromorfismo, produção de uma cera que reveste suas folhas que faz que percam menos água na transpiração, um exemplo é a carnaubeira denominada “árvore da vida” ou árvore da providência, pois tudo dela se aproveita. A maioria das espécies tem espinhos, o que leva o vaqueiro da região usar roupa de couro, para sua proteção.",
    "hidrografia": "A hidrografia da região compreendida pelo bioma Caatinga apresenta rios que são, em sua maioria, intermitentes ou temporários, isto é, rios que correm apenas no período das chuvas e que secam durante a estação da seca. O rio perene (que apresenta água corrente o ano todo) mais conhecido desse bioma é o rio São Francisco. Os rios da Caatinga nascem geralmente nas encostas das serras. São exemplos de rios da Caatinga: Rio Poti, Rio Jaguaribe, Rio Parnaíba.",
    "fauna": "O bioma abriga 178 espécies de mamíferos, 591 de aves, 177 de répteis, 79 espécies de anfíbios, 241 de peixes e 221 abelhas.¹ Os mamíferos, que são representados por marsupiais, tatus, tamanduás, ratos, macacos, onças, veados e capivaras, entre outros. Há também muitas espécies de morcegos. Há também algumas espécies ameaçadas de extinção, como a onça-parda (Puma concolor), a onça pintada (Panthera onca), o gato-do-mato (Leopardus tigrinus) o guigó-da-Caatinga (Callicebus barbarabrownae), que é o único primata exclusivo desse bioma, e o tatu-bola (Tolypeutes tricinctus), espécie exclusiva do Brasil. Outras espécies endêmicas, ou seja exclusivas do local, são os roedores Kerodon rupestris e Wiedomys pyrrhorhinos. Os veados Mazama americana e Mazama gouazoubira, o caititu (Pecari tajacu), o cachorro-do-mato (Cerdocyon thous) e a cutia Dasyprocta primnolopha são alguns dos mamíferos amplamente distribuídos na Caatinga.²",
    "curiosidades": "O nome Caatinga significa, em tupi-guarani, “mata branca”. Esse nome faz referência a cor predominante da vegetação durante a estação de seca, onde quase todas as plantas perdem as folhas para diminuir a transpiração e evitar a perda de água armazenada. Estudos recentes mostram que cerca de 327 espécies animais são endêmicas (exclusivas) da Caatinga. São típicos da área 13 espécies de mamíferos, 23 de lagartos, 20 de peixes e 15 de aves. Entre as plantas há 323 espécies endêmicas. A ave com maior risco de extinção do Brasil, a ararinha-azul (Anodorhynchus spix), vive na Caatinga. Só se encontrou um único macho na natureza dessa espécie. Na estação seca a temperatura do solo da Caatinga pode chegar a 60ºC, temperatura muito próxima de áreas de deserto. A caatinga foi o território em que os cangaceiros mais transitaram no final do século XIX e começo do XX. Eles usavam roupas e chapéus de couro para se protegerem da vegetação cheia de espinhos da Caatinga.",
    "importancia": "A Caatinga sustenta a economia da região Nordeste por meio de duas vertentes: fornecimento de energia e produtos florestais não madeireiros. No primeiro caso, 30% da matriz energética da região vem da lenha obtida por meio de exploração não sustentável, utilizada por 70% das famílias na preparação de alimentos. Já o recurso florestal não madeireiro é usado em diversas atividades econômicas: do forrageiro para pastagem de gado e produção de mel, passando pela comercialização de frutos nativos e plantas medicinais, até às cerâmicas e indústrias de gesso, que geram divisas para o país.¹ Além disso, os povos da Caatinga, conhecidos como catingueiros, são sertanejos, vaqueiros, agricultores, populações indígenas, quilombolas, entre outros. O bioma é o berço de comunidades tradicionais, como os índios Tumbalala, os Xukurus e os Pankararu, e os quilombolas de Conceição das Crioulas. Estes grupamentos humanos desenvolveram suas próprias estratégias de sobrevivência e convivência com as condições da Caatinga. São guardiões do conhecimento sobre o manejo de plantas, de suas propriedades e usos medicinais, sobre a milenar técnica de busca de águas subterrâneas com forquilhas (conhecida como hidroestesia²) e sobre os sinais da natureza que antecedem as secas prolongadas e as chuvas.²",
    "impactos": "Apesar da sua importância, o bioma tem sido desmatado de forma acelerada, principalmente nos últimos anos, devido principalmente ao consumo de lenha nativa, explorada de forma ilegal e insustentável, para fins domésticos e indústrias, ao sobrepastoreio e a conversão para pastagens e agricultura. rente ao avançado desmatamento que chega a 46% da área do bioma, segundo dados do Ministério do Meio Ambiente (MMA), o governo busca concretizar uma agenda de criação de mais unidades de conservação federais e estaduais no bioma, além de promover alternativas para o uso sustentável da sua biodiversidade. Ainda assim, o bioma continuará como um dos menos protegidos do país, já que pouco mais de 1% destas unidades são de Proteção Integral.¹ Calcula-se que 40 mil km2 da Caatinga já foram transformados em quase deserto, o que é explicado pelo corte da vegetação para servir como lenha e pelo manejo inadequado do solo.² Além disso, segundo o Instituto Chico Mendes de Conservação da Biodiversidade, no ano de 2016 havia o registro de 136 espécies ameaçadas e 46 espécies endêmicas ameaçadas de extinção neste bioma. Além disso, este bioma é um dos mais afetados pelo tráfico de animais.³"
  },
  {
    "imagem": "pampa",
    "nome": "Pampa",
    "area": "176.496 km²",
    "estados": "Rio Grande do Sul",
    "clima": "Temperado",
    "tNacional": "2,07%",
    "vegetacao": "As paisagens naturais do Pampa são variadas, de serras a planícies, de morros rupestres a coxilhas. O bioma exibe um imenso patrimônio cultural associado à biodiversidade. As paisagens naturais do Pampa se caracterizam pelo predomínio dos campos nativos, mas há também a presença de matas ciliares, matas de encosta, matas de pau-ferro, formações arbustivas, butiazais, banhados, afloramentos rochosos, etc. Estimativas indicam valores em torno de 3000 espécies de plantas, com notável diversidade de gramíneas, são mais de 450 espécies (campim-forquilha, grama-tapete, flechilhas, brabas-de-bode, cabelos de-porco, dentre outras). Nas áreas de campo natural, também se destacam as espécies de compostas e de leguminosas (150 espécies) como a babosa-do-campo, o amendoim-nativo e o trevo-nativo. Nas áreas de afloramentos rochosos podem ser encontradas muitas espécies de cactáceas. Entre as várias espécies vegetais típicas do Pampa vale destacar o Algarrobo (Prosopis algorobilla) e o Nhandavaí (Acacia farnesiana) arbusto cujos remanescentes podem ser encontrados apenas no Parque Estadual do Espinilho, no município de Barra do Quaraí.",
    "hidrografia": "A hidrografia dos pampas é formada pelos rios da Bacia do Uruguai e pela Bacia Secundária do Sudeste-Sul. A Bacia do Uruguai serve de limite entre as terras brasileiras, uruguaias e argentinas.",
    "fauna": "A fauna é expressiva, com quase 500 espécies de aves, dentre elas a ema (Rhea americana), o perdigão (Rynchotus rufescens), a perdiz (Nothura maculosa), o quer-quero (Vanellus chilensis), o caminheiro-de-espora (Anthus correndera), o joão-de-barro (Furnarius rufus), o sabiá-do-campo (Mimus saturninus) e o pica-pau do campo (Colaptes campestres). Também ocorrem mais de 100 espécies de mamíferos terrestres, incluindo o veado-campeiro (Ozotoceros bezoarticus), o graxaim (Pseudalopex gymnocercus), o zorrilho (Conepatus chinga), o furão (Galictis cuja), o tatu-mulita (Dasypus hybridus), o preá (Cavia aperea) e várias espécies de tuco-tucos (Ctenomys sp). O Pampa abriga um ecossistema muito rico, com muitas espécies endêmicas tais como: Tuco-tuco (Ctenomys flamarioni), o beija-flor-de-barba-azul (Heliomaster furcifer); o sapinho-de-barriga-vermelha (Melanophryniscus atroluteus) e algumas ameaçadas de extinção tais como: o veado campeiro (Ozotocerus bezoarticus), o cervo-do-pantanal (Blastocerus dichotomus), o caboclinho-de-barriga-verde (Sporophila hypoxantha) e o picapauzinho-chorão (Picoides mixtus) (Brasil, 2003).",
    "curiosidades": "Na América do Sul, os campos e pampas se estendem por uma área de aproximadamente 750 mil km2, compartilhada por Brasil, Uruguai e Argentina.",
    "importancia": "O Pampa é uma das áreas de campos temperados mais importantes do planeta. Trata-se de um patrimônio natural, genético e cultural de importância nacional e global. Também é no Pampa que fica a maior parte do aquífero Guarani. Desde a colonização ibérica, a pecuária extensiva sobre os campos nativos tem sido a principal atividade econômica da região. Além de proporcionar resultados econômicos importantes, tem permitido a conservação dos campos e ensejado o desenvolvimento de uma cultura mestiça singular, de caráter transnacional representada pela figura do gaúcho. A estrutura da vegetação dos campos – se comparada à das florestas e das savanas – é mais simples e menos exuberante, mas não menos relevante do ponto de vista da biodiversidade e dos serviços ambientais. Ao contrário: os campos têm uma importante contribuição no sequestro de carbono e no controle da erosão, além de serem fonte de variabilidade genética para diversas espécies que estão na base de nossa cadeia alimentar.",
    "impactos": "A progressiva introdução e expansão das monoculturas e das pastagens com espécies exóticas têm levado a uma rápida degradação e descaracterização das paisagens naturais do Pampa. Estimativas de perda de hábitat dão conta de que em 2002 restavam 41,32% e em 2008 restavam apenas 36,03% da vegetação nativa do bioma Pampa (CSR/IBAMA, 2010). A perda de biodiversidade compromete o potencial de desenvolvimento sustentável da região, seja perda de espécies de valor forrageiro, alimentar, ornamental e medicinal, seja pelo comprometimento dos serviços ambientais proporcionados pela vegetação campestre, como o controle da erosão do solo e o sequestro de carbono que atenua as mudanças climáticas, por exemplo. Em relação às áreas naturais protegidas no Brasil o Pampa é o bioma que menor tem representatividade no Sistema Nacional de Unidades de Conservação (SNUC), representando apenas 0,4% da área continental brasileira protegida por unidades de conservação. A Convenção sobre Diversidade Biológica (CDB), da qual o Brasil é signatário, em suas metas para 2020, prevê a proteção de pelo menos 17% de áreas terrestres representativas da heterogeneidade de cada bioma."
  },
  {
    "imagem": "pantanal",
    "nome": "Pantanal",
    "area": "150355 km2",
    "estados": "Mato Grosso e Mato Grosso do Sul",
    "clima": "Quente e úmido, tropical",
    "tNacional": "1,8%",
    "vegetacao": "O Pantanal é um mosaico de biomas de outras regiões, por isso apesar de possuir alta biodiversidade vegetal, apresenta baixa quantidade de plantas endêmicas. As vegetações do Pantanal podem ser divididas de acordo com cada ambiente dele. Em áreas que são permanentemente alagadas, encontramos plantas aquáticas como os aguapés, em regiões periodicamente alagadas encontramos gramínias. Também é possível encontrar formações vegetais florestais como as as matas ciliares e matas de galeria ao redor dos rios. Paisagens homeotípicas também são encontradas no Pantanal, geralmente em locais que já foram degradados. ",
    "hidrografia": "O Pantanal é a maior planície de inundação contínua do Planeta Terra. Todo o bioma está dentro da bacia hidrográfica do Rio Paraguai. Ao redor dessa planície temos terrenos elevados, por isso quando há chuvas, toda a água acaba se concentrando no terreno mais baixo, que é o Pantanal.",
    "fauna": "Assim como a vegetação, a biodiversidade animal é alta, mas possui baixo endemismo. Possui alta biodiversidade de aves e mamíferos principalmente e uma biodiversidade não tão alta de anfíbios, mas com números altos, isso se dá pelo fato de terem poucos anfíbios que se adaptam aos ciclos de cheias e secas do Pantanal. ",
    "curiosidades": "Existe um evento chamado piracema que é quando as populações de peixes não só do Pantanal mas de toda bacia hidrográfica do Rio Paraguai nadam rio acima para colocarem seus ovos, e nesse período é proibida a pesca para respeitar o ciclo de crescimento das populações de peixes. No período de seca do Pantanal, os jacarés ficam em um estado chamado de estivação, no qual reduzem seu metabolismo para diminuir o consumo de energia, atingindo um estado de dormência similar a hibernação.",
    "importancia": "Por causa do alto grau de conservação, é possível encontrar no Pantanal animais que você já não encontra mais em outras biomas. Assim, a região acaba se tornando de grande importância por propiciar a continuidade de especies que estão em risco de extinção, além de fornecer por meio do ecoturismo gerar renda para população da região. ",
    "impactos": "Cerca de 83% do Pantanal ainda é preservado, mas apenas 5% está dentro de áreas de conservação, sendo o mais preservado do Brasil. Isso ocorre por causa dos períodos de alagamento que dificultam o desmatamento e plantações, além de render um bom ecoturismo. A pecuária é a atividade econômica que mais gera impacto no bioma, o desmatamento causa o assoreamento dos rios da região, o que leva a um comprometimento do sistema de secas e cheias. Além disso, tem-se a caça, que coloca em risco a existência de diversas especies que caso sejam extintas geram um desequilíbrio ecológico que desencadeia vários problemas para outras especies e para o ambiente. A construção de estradas que cortam os paraísos ecológicos como o Pantanal, cria uma barreira geográfica que dificulta o deslocamento de animais, isso gera isolamento de populações que deixam de trocar material genético, ocasionando baixa variabilidade genética pra o bioma."
  },
  {
    "imagem": "cerrado",
    "nome": "Cerrado",
    "area": "2036448 km2 ",
    "estados": "Distrito Federal,  Bahia, Goiás, Maranhão, Mato Grosso, Mato Grosso do Sul, Minas Gerais, Paraná, Piauí, Rondônia, São Paulo, Amapá, Amazonas, Roraima e Tocantins.",
    "clima": "Quente e úmido, tropical",
    "tNacional": "24% ",
    "vegetacao": "A vegetação do Cerrado é tropófila, ou seja, é adaptada à variações de umidade, segundo a estação seca ou chuvosa. Apresenta dois estratos(camadas) principais: vegetação mais baixa, herbácea formada por gramínias e a mais alta arbustiva, formada por arbustos. Apresenta vegetação com folhas rígidas e superfícies brilhantes por causa da camada de cera para proteção contra desidratação. Em relação as raizes das plantas do cerrado, no caso das plantas herbáceas, elas possuem raizes superficiais que formam uma malha na superfície do solo, tipo uma esponja que retém a agua antes que ela vá para o fundo do solo. As raizes dos arbustos e das arvores do cerrado são profundas, podendo ter raizes de 15m, 20m de profundidade porque no fundo tem o lençol freático que para no fundo e é lá que as plantas pegam sua agua, por isso na época seca as gramínias morrem mas os arbustos e arvores nem perdem suas folhas pois conseguem agua do lençol freático. Tem-se algumas formações vegetais no Cerrado, como as formações campestres representadas pelos campos limpos e sujos, formações savânicas com o Cerrado senso-restrito e as veredas, e também as formações florestais formadas pelo cerradão e das matas de galeria. O cerrado apresenta diversas paisagens, ele não tem uma paisagem homogênea mas sim heterogênea, é por isso que alguns autores dizem que o cerrado não é um bioma, mas sim um conjunto de biomas chamado de domínio dos cerrados.",
    "hidrografia": "O cerrado é considerado o berço das águas, pois nele nascem as aguas que abastecem as principais bacias hidrográficas do pais, como Tocantins-Araguaia, Paraná e São Francisco. Por isso a biodiversidade de peixes no bioma é alta. ",
    "fauna": "Por fazer parte com diversos outros biomas, a fauna do Cerrado não é endêmica. Encontramos lá tatus, sucuris e diversos outros animais, entretanto um animal super comum de se encontrar no Cerrado e de grande importância são os cupins que ajudam o pobre solo do bioma, pois melhoram a drenagem e a oxigenação do solo por meio dos seus túneis, além das suas fezes servirem de adubo para o solo. As formigas também desempenham função similar ajudando o húmus a penetrar o solo. Por ser de grande importância para umas das maiores bacias hidrográficas do país, a biodiversidade de peixes no bioma é alta.",
    "curiosidades": "Os cupinzeiros florescentes é algo interessante que acontece no Cerrado. Esse fenômeno geralmente ocorre em outubro quando os vagalumes colocam suas larvas nos cupinzeiros para se alimentarem dos cupins, que se desenvolvem e emitem luz. Nos períodos de seca e inicio dos períodos de chuvas, é comum alguns incêndios acontecerem por causa de raios que caem na vegetação seca, por isso que a vegetação tem várias adaptações para sobreviverem a isso, como é o caso do cajuzinho, que possue uma estrutura subterrânea  chamada de xilopódio que pode ser tanto de origem caulinar como radicular, ou seja, pode ser um caule ou uma raiz, e tem a capacidade de fazer brotar uma nova planta mas ele só é ativado com a alta temperatura do fogo, então com o incêndio a destrói a parte de cima do cajuzinho e os xilipodios fazem a planta nascer novamente. Apesar do solo do cerrado ser ruim, na década de 70 também teve a revolução verde, que foi a criação de tecnologias como a produção de fertilizantes, que serviram para nutrir o solo, inclusive também a criação da técnica de calagem, que é a adição de calcário no solo para neutralizar a acidez do mesmo. Assim o solo do cerrado passa a ser apto para a agricultura",
    "importancia": "1/3 da produção agrícola vem da região centro-oeste, que produz milho, soja, arroz, trigo, cafe, cana de açúcar. Então é uma área muito importante. Além disso, o Cerrado tem nascentes importantes para umas das maiores bacias hidrográficas do país, além de servir como corredor ecológico para as espécies de outros biomas e ter uma das maiores biodiversidades do mundo.",
    "impactos": "É atualmente o bioma brasileiro que mais vem sendo destruído. Por isso ele é considerado junto com a Mata Atlântica, um HOTSPOT, que é uma área de alta biodiversidade que vem sendo muito degradada, correndo o risco de desaparecer. Em  apenas de cinco décadas, 60% da sua vegetação original destruída. Infelizmente, é justamente a criação de novos espaços para a produção agrícola que esta destruindo o cerrado. Muitas vezes essa agricultura é feita de forma irresponsável, o que acaba degradando o solo rapidamente. O uso indiscriminado de fertilizantes e agrotóxicos contaminam a água. Atualmente, apenas 20% do Cerrado tem seu território sem alteração do homem."
  },
  {
    "imagem": "mataatlantica",
    "nome": "Mata Atlântica",
    "area": "1110182 km2",
    "estados": "Piauí, Ceará, Rio Grande do Norte, Paraíba, Pernambuco, Alagoas, Sergipe, Bahia, Minas Gerais, Espirito Santo, Rio de Janeiro, São Paulo, Paraná, Santa Catarina, Rio Grande do Sul, Goiás, Mato Grosso do Sul.",
    "clima": "Quente e úmido, tropical",
    "tNacional": "15%",
    "vegetacao": "Possui uma das maiores biodiversidades do planeta. Cerca de 7% das plantas que existem no planeta estão na Mata Atlântica. Das 2300 especies de orquídeas catalogadas no Brasil, 80% delas estão na Mata Atlântica. Um outro tipo de planta muito encontrada na Mata Atlântica é a bromélia e cerca de 74% das especies de bromélias encontradas aqui são endêmicas, ou seja, só são encontradas no bioma. Um exemplo de bromélia é o abacaxi. Podemos encontrar três estratos(camadas) de vegetação. Um mais alto que é o estrato arbóreo, um mediano que é o arbustivo e um mais baixo que é o estrato herbáceo. O estrato mais alto é formado por vegetação arbórea, ou seja, arvores de grande porte, como o ipê, o jacaranda, a canela, que podem chegar até mais de 30m de altura e elas formam o chamado teto da floresta. No estrato arbustivo, que se forma embaixo do arbóreo com plantas medianas, que chegam até no máximo 10m de altura, podem ser arbustos ou arvores jovens. E por último tem-se o estrato herbáceo, que é o mais baixo com as plantas mais baixas e onde se encontra a serrapilheira",
    "hidrografia": "A Mata Atlântica abriga uma intrincada rede de bacias hidrográficas formadas por grandes rios como o Paraná, o Tietê, o São Francisco, o Doce, o Paraíba do Sul, o Paranapanema e o Ribeira de Iguapé. Essa rede é importantíssima não só para o abastecimento humano mas também para o desenvolvimento de atividades econômicas, como a agricultura, a pecuária, a indústria e todo o processo de urbanização do País. ",
    "fauna": "A fauna é extremamente exuberante, a densidade da vegetação oferece variedade de abrigos e alimentos extraordinária para os animais.  Por isso, tem-se alta biodiversidade de animal, sejam eles mamíferos, aves ou anfíbios. ",
    "curiosidades": "Nesse bioma encontra-se a surucucu pico-de-jaca, maior serpente peçonhenta da América Latina. O muriqui é considerado o maior macaco sul-americano, chegando a pesar quase 15 kg, é conhecido como o jardineiro da floresta pois ele é um macaco que se alimenta de frutos e espalha as sementes de várias plantas pela floresta através das suas fezes, mas infelizmente está em risco de extinção, calcula-se que hoje só existam certa de 1500 indivíduos dessa especie. O motivo da extinção é a caça e a destruição do seu habitat.",
    "importancia": "Cerca de 3/4 das especies brasileiras ameaçadas de extinção estão na Mata Atlântica e das 265 especies de animais amaçadas, 185 estão na Mata Atlântica , praticamente 70% delas. Das 17 especies de primatas, 9 são endêmicas da Mata Atlântica. A Mata Atlântica também é o bioma mais povoado por homens, abrigando cerca de 150 milhões de brasileiros. Apesar de ter sido quase totalmente degradado, ainda possui uma das maiores biodiversidades do planeta.",
    "impactos": "Nesse bioma foi retirado o pau-brasil, jequitibá, jacarandá, arvores utilizadas como fonte de madeira pra construção de navios, a caça e o trafico de animais, ou seja, muito foi explorado desse bioma. Muitos ciclos da economia brasileira se desenvolveram em cima da Mata Atlântica, como o ciclo da cana de açúcar, o ciclo do ouro, ciclo do café e todas essas atividades contribuíram pra desmatar a Mata Atlântica e por ter um solo pobre de nutrientes, o solo se esgota rapidamente. Além dos ciclos ai citados, tivemos também o processo de urbanização, o processo de industrialização, constucpao de casas, prédios e com cerca de 150 milhões de brasileiros vivendo nessa região, foi responsável por destruir praticamente toda Mata Atlântica."
  }
]
